StruSoft.Interop.StruXml.Data.Rfmaterial_type


StruSoft.Interop.StruXml.Data.Rfmaterial_type.Reinforcing_steel


StruSoft.Interop.StruXml.Data.Rfmaterial_type.Guid


StruSoft.Interop.StruXml.Data.Rfmaterial_type.Last_change


StruSoft.Interop.StruXml.Data.Rfmaterial_type.Action


StruSoft.Interop.StruXml.Data.Rfmaterial_type.Hash_order_id


StruSoft.Interop.StruXml.Data.Rfmaterial_type.Name


StruSoft.Interop.StruXml.Data.Rfmaterial_type.Standard


StruSoft.Interop.StruXml.Data.Rfmaterial_type.Country


StruSoft.Interop.StruXml.Data.Rfmaterial_type.AnyAttr
